{
	"1 Trong 2 Admin của website HoatHinh3D là ai ? (Biệt danh chính xác ở web)": "Từ Dương",
	"Ai là huynh đệ và cũng là người thầy mà Vương Lâm trong Tiên Nghịch kính trọng nhất ?": "Tư Đồ Nam",
	"Ai là mẹ của Đường Tam?": "A Ngân",
	"Ai là người đứng đầu Vũ Hồn Điện?": "Bỉ Bỉ Đông",
	"Ai là người thầy của Đường Tam?": "Đại Sư",
	"Ai là nhân vật chính trong bộ phim hoạt hình trung quốc Thần Mộ ?": "Thần Nam",
	"Ám tinh giới được xuất hiện trong bộ phim hoạt hình nào dưới đây ?": "Tinh Thần Biến",
	"Bách Lý Đông Quân là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Thiếu Niên Bạch Mã Tuý Xuân Phong",
	"Bạch Nguyệt Khôi là tên nhân vật chính trong bộ phim hoạt hình trung quốc nào sau đây ?": "Linh Lung",
	"Bạch Tiểu Thuần là nhân vật chính trong bộ hoạt hình trung quốc nào ?": "Nhất Niệm Vĩnh Hằng",
	"Bạch Tiểu Thuần trong Nhất Niệm Vĩnh Hằng luôn được ai âm thầm giúp đỡ ?": "Đỗ Lăng Phỉ",
	"Bộ phim nào sau đây thuộc tiểu thuyết của tác giả Thiên Tằm Thổ Đậu": "Tất cả đáp án",
	"Các cấp bậc nào sau đây thuộc phim Đấu Phá Thương Khung ?": "Đấu Tông",
	"Cháu dượng của Bạch Tiểu Thuần trong Nhất Niệm Vĩnh Hằng là ai ?": "Tống Khuyết",
	"Chủ nhân đời trước của Vẫn Lạc Tâm Viêm trong Đấu Phá Thương Khung là ai ?": "Diệu Thiên Hỏa",
	"Công pháp gì giúp Tiêu Viêm trong Đấu Phá Thương Khung hấp thụ nhiều loại dị hỏa ?": "Phần Quyết",
	"Công pháp nào sau đây là của Hàn Lập trong Phàm Nhân Tu Tiên ?": "Tất cả đáp án",
	"Cơ Tử Nguyệt là nhân vật trong các bộ hoạt hình trung quốc nào sau đây ?": "Già Thiên",
	"Dạ Táng còn là biệt danh của ai trong Nhất Niệm Vĩnh Hằng ?": "Bạch Tiểu Thuần",
	"Danh xưng Tàn Thi Bại Thuế là của nhân vật nào trong Hoạ Giang Hồ Chi Bất Lương Nhân ?": "Hàng Thần",
	"Diễm Linh Cơ là nhân vật trong phim hoạt hình trung quốc nào ?": "Thiên Hành Cửu Ca",
	"Diệp Phàm là nhân vật chính trong bộ hoạt hình trung quốc nào ?": "Già Thiên",
	"Diệp Thần trong Tiên Võ Đế Tôn gia nhập Tông Môn nào đầu tiên ?": "Chính Dương Tông",
	"Dược Trần trong Đấu Phá Thương Khung đã từng bị đồ đệ nào phản bội ?": "Hàn Phong",
	"Đại ca của Tiêu Viêm trong Đấu Phá Thương Khung tên gì ?": "Tiêu Đỉnh",
	"Đàm Vân là nhân vật chính trong bộ phim hoạt hình trung quốc nào sau đây ?": "Nghịch Thiên Chí Tôn",
	"Đạo lữ của Hàn Lập là ai ?": "Nam Cung Uyển",
	"Đâu là nhân vật chính trong phim Bách Luyện Thành Thần ?": "La Chinh",
	"Đâu là Thái Cổ Thập Hung trong phim Thế Giới Hoàn Mỹ ?": "Tất cả đáp án",
	"Đâu là tuyệt kỹ số 1 Hạo Thiên Tông mà Đường Hạo dạy cho con trai trong Đấu La Đại Lục ?": "Đại Tu Di Chùy",
	"Đấu Sát Toàn Viên Kiếm là một kỹ năng trong bộ phim hoạt hình trung quốc nào ?": "Thần Ấn Vương Toạ",
	"Độc Cô Bác trong Đấu La Đại Lục có vũ hồn gì ?": "Bích Lân Xà",
	"Em trai ruột của Thạch Hạo trong Thế Giới Hoàn Mỹ là ai ?": "Tần Hạo",
	"Hàn Lập sở hữu những vật phẩm nào dưới đây ?": "Thanh Trúc Phong Vân Kiếm",
	"Hàn Lập trong Phàm Nhân Tu Tiên đến Thất Huyền Môn bái ai làm thầy ?": "Mặc Đại Phu",
	"Hàn Lâp trong Phàm Nhân Tu Tiên gia nhập môn phái nào đầu tiên ?": "Thất Huyền Môn",
	"Hàn Lập trong Phàm Nhân Tu Tiên từng cứu ai mà bị hấp thụ tu vi giảm xuống Luyện Khí Kỳ ?": "Nam Cung Uyển",
	"Hoang Thiên Đế là nhân vật chính trong bộ phim hoạt hình trung quốc nổi tiếng nào ?": "Thế Giới Hoàn Mỹ",
	"Hoắc Vũ Hạo là hậu nhân của ai trong Sử Lai Khắc ?": "Đái Mộc Bạch",
	"Hồn hoàn màu nào mạnh nhất?": "Đỏ",
	"Huân Nhi là công chúa của bộ tộc nào?": "Cổ Tộc",
	"Khi ở Già Nam Học Viện, Tiêu Viêm thu phục được loại dị hỏa nào ?": "Vẫn Lạc Tâm Viêm",
	"Khô Lâu Đà Chủ xuất hiện trong bộ phim hoạt hình nào dưới đây ?": "Võ Thần Chúa Tể",
	"Kính Huyền trong Quyến Tư Lượng là hậu duệ của tộc nào ?": "Thần Tộc",
	"Lạc Ly trong Đại Chúa Tể là nhân vật trong Tộc nào ?": "Lạc Thần Tộc",
	"Lâm Động trong Vũ Động Càn Khôn học được Linh Võ Học nào khi vào bia cổ Đại Hoang ?": "Đại Hoang Tù Thiên Chỉ",
	"Lâm Động trong Vũ Động Càn Khôn luyện hóa Tổ Phù nào đầu tiên ?": "Thôn Phệ Tổ Phù",
	"Lâm Động trong Vũ Động Càn Khôn sử dụng vũ khí loại nào sau đây ?": "Thương",
	"Lâm Phong là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Vạn Giới Độc Tôn",
	"Lâm Thất Dạ là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Trảm Thần",
	"Lâm Thất Dạ là nhân vật trong bộ phim hoạt hình trung quốc nào sau đây ?": "Trảm Thần",
	"Lâm Thất Dạ trong Trảm Thần sở hữu sức mạnh của vị thần nào ?": "Thiên Sứ",
	"Long Tuyền Kiếm xuất hiện trong bộ phim hoạt hình nào dưới đây ?": "Họa Giang Hồ Chi Bất Lương Nhân",
	"Lục Tuyết Kỳ trong Tru Tiên thuộc Phong nào trong Thanh Vân Môn?": "Tiểu Trúc Phong",
	"Lý Tinh Vân là một nhân vật trong bộ phim hoạt hình trung quốc nào sau đây ?": "Họa Giang Hồ Chi Bất Lương Nhân",
	"Lý Tinh Vân trong Họa Giang Hồ Chi Bất Lương Nhân sử dụng vũ khí nào sau đây ?": "Long Tuyền Kiếm",
	"Lý Trường Thọ trong Sư Huynh A Sư Huynh xuyên không về Hồng Hoang bái sư ở đâu ?": "Độ Tiên Môn",
	"Man Hồ Tử trong phim \"Phàm Nhân Tu Tiên\" tu luyện công pháp nào?": "Thác Thiên Ma Công",
	"Mẫu thân của La Phong trong Thôn Phệ Tinh Không tên là gì ?": "Cung Tâm Lan",
	"Mẹ của Mạnh Xuyên trong Thương Nguyên Đồ tên là gì ?": "Bạch Niệm Vân",
	"Mẹ của Tần Trần là ai ?": "Tần Nguyệt Trì",
	"Mẹ của Thạch Hạo trong Thế Giới Hoàn Mỹ tên là gì": "Tần Di Ninh",
	"Mối tình đầu của Diệp Thần trong Tiên Võ Đế Tôn là ai ?": "Cơ Ngưng Sương",
	"Mục đích chính tu luyện của Tần Vũ trong Tinh Thần Biến là gì ??": "Vì muốn được cưới Khương Lập",
	"Mục đích tu luyện của Tần Vũ trong Tinh Thần Biến là gì?": "Vì muốn được cưới Khương Lập",
	"Mục đích tu luyện của Vương Lâm trong Tiên Nghịch theo diễn biến phim hiện tại là gì ?": "Báo Thù",
	"Mục Trần trong Đại Chúa Tể liên kết Huyết Mạch với ?": "Cửu U Tước",
	"Mục Vân là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Vô Thượng Thần Đế",
	"Nam chính trong bộ hoạt hình trung quốc Ám Hà Truyện là ai ?": "Tô Mộ Vũ",
	"Nam chính trong bộ Quyến Tư Lượng là ai ?": "Kính Huyền",
	"Nghịch Hà Tông là Tông Môn trong bộ hoạt hình trung quốc nào sau đây ?": "Nhất Niệm Vĩnh Hằng",
	"Nghịch Thiên Nhi Hành là một nhân vật trong bộ phim hh3d nào sau đây ?": "Vũ Canh Kỷ",
	"Ngụy Anh (Ngụy Vô Tiện) là nhân vật trong bộ hhtq nào sau đây ?": "Ma Đạo Tổ Sư",
	"Người bạn thuở nhỏ của Trương Tiểu Phàm trong Tru Tiên là ai ?": "Lâm Kinh Vũ",
	"Nhân vật Bách Lý Đồ Minh xuất hiện trong phim hoạt hình nào dưới đây ?": "Trảm Thần Chi Phàm Trần Thần Vực",
	"Nhân vật chính của \"Thần Ấn Vương Tọa\" là ai?": "Long Hạo Thần",
	"Nhân vật chính của Đấu La Đại Lục là ai?": "Đường Tam",
	"Nhân vật chính Lý Trường Thọ trong Sư Huynh A Sư Huynh đã tỏ tình với ai ?": "Vân Tiêu",
	"Nhân vật chính trong Đấu Chiến Thiên Hạ là ai?": "Đại Phong",
	"Nhân vật chính trong Man Hoang Tiên Giới là ai ?": "Lục Hàng Chi",
	"Nhân vật chính trong Quân Tử Vô Tật là ai?": "Dao Cơ",
	"Nhân vật chính trong Ta Có Thể Giác Ngộ Vô Hạn là ai?": "Tiêu Vân",
	"Nhân vật chính trong Thương Nguyên đồ là ai ?": "Mạnh Xuyên",
	"Nhân vật chính trong Yêu Thần Ký tên là gì ?": "Nhiếp Ly",
	"Nhân vật nào luôn bất bại trong phim Hoạt Hình Trung Quốc, được ví như One-Punch Man ?": "Từ Dương",
	"Nhân vật nào sau đây được mệnh danh là Vua Lỳ Đòn trong Đấu Phá Thương Khung ?": "Phượng Thanh Nhi",
	"Nhị ca của Tiêu Viêm trong Đấu Phá Thương Khung tên gì ?": "Tiêu Lệ",
	"Nhiếp Phong là nhân vật chính trong phim hoạt hình trung quốc nào ?": "Chân Võ Đỉnh Phong",
	"Ninh Diêu là một nhân vật trong bộ phim hoạt hình trung quốc nào sau đây ?": "Kiếm Lai",
	"Nữ chính cũng là vợ Đông Bá Tuyết Ưng trong Tuyết Ưng Lĩnh Chủ là ai sau đây ?": "Dư Tĩnh Thu",
	"Nữ chính trong bộ Quyến Tư Lượng là ai ?": "Đồ Lệ",
	"Ông nội của Lâm Động trong Vũ Động Càn Khôn là ai ?": "Lâm Chấn Thiên",
	"Phụ Thân của Lâm Động trong Vũ Động Càn Khôn là ai ?": "Lâm Khiếu",
	"Phương Hàn là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Vĩnh Sinh",
	"Phương Hàn trong Vĩnh Sinh nhận được Giao Phục Hoàng Tuyền Đồ từ ai ?": "Bạch Hải Thiện",
	"Phương Hàn trong Vĩnh Sinh xuất thân là gì ở nhà họ Phương ?": "Nô Bộc",
	"Phượng Thanh Nhi trong Đấu Phá Thương Khung thuộc chủng tộc nào ?": "Thiên Yêu Hoàng Tộc",
	"Số hiệu vị thần của main trong Trảm Thần: Phàm Trần Thần Vực là số mấy ?": "003",
	"Sử Lai Khắc Thất Quái đã từng đến nơi nào để luyện tập?": "Hải Thần Đảo",
	"Sư mẫu của Bạch Tiểu Thuần trong Nhất Niệm Vĩnh Hằng là ai ?": "Hứa Mị Nương",
	"Sư phụ của Bạch Tiểu Thuần trong Nhất Niệm Vĩnh Hằng là ai ?": "Lý Thanh Hậu",
	"Sư phụ của Lý Trường Thọ là ai ?": "Tề Nguyên",
	"Sư phụ mà Diệp Thần yêu trong Tiên Võ Đế Tôn là ai ?": "Sở Huyên Nhi",
	"Sư Phụ thứ 2 của Lý Trường Thọ trong phim": "Thái Thanh Thánh Nhân",
	"Tại sao Đường Tam bị Đường Môn truy sát ở tập đầu phim Đấu La Đại Lục ?": "Học trộm tuyệt học bổn môn",
	"Tại sao Hàn Lập khi gặp Phong Hi không chạy mà ở lại giúp đỡ chế tạo Phong Lôi Sí ?": "Vì đánh không lại",
	"Tần Mục là nhân vật chính trong bộ phim hoạt hình trung quốc nào sau đây ?": "Mục Thần Ký",
	"Tần Nam là nhân vật chính trong bộ hoạt hình trung quốc nào sau đây ?": "Tuyệt Thế Chiến Hồn",
	"Tần Vũ trong Tinh Thần Biến được tặng pháp bảo siêu cấp vip pro nào để tu luyện nhanh chóng ?": "Khương Lan Tháp",
	"Tần Vũ trong Tinh Thần Biến khiếm khuyết đan điền nhờ đâu mới có thể tu luyện ?": "Lưu Tinh Lệ",
	"Test": "Test",
	"Thánh nữ nào trong Già Thiên bị nhân vật chính Diệp Phàm lấy mất cái áo lót ?": "Diêu Hi",
	"Thần Thông Bí Cảnh xuất hiện trong bộ phim hoạt hình nào dưới đây ?": "Vĩnh Sinh",
	"Thần vị mà Đường Tam đạt được là gì?": "Hải Thần và Tu La Thần",
	"Thế lực nào là đối thủ lớn nhất của Tiêu Viêm trong Đấu Phá Thương Khung?": "Hồn Điện",
	"Thiên Hoả Tôn Giả trong Đấu Phá Thương Khung dùng thi thể của ai để hồi sinh ?": "Vân Sơn",
	"Thú cưng Thôn Thôn trong Nguyên Tôn sinh ra có sức mạnh ngang cảnh giới nào ?": "Thái Sơ Cảnh",
	"Tiêu Khinh Tuyết xuất hiện trong bộ hoạt hình nào dưới đây ?": "Tuyệt Thế Chiến Hồn",
	"Tiêu Thần là nhân vật chính trong bộ phim hoạt hình Trung Quốc nào sau đây ?": "Trường Sinh Giới",
	"Tiêu Viêm đã lập nên thế lực nào khi ở Học Viện Già Nam ?": "Bàn Môn",
	"Tiêu Viêm trong Đấu Phá Thương Khung đã Hẹn Ước 3 Năm với ai ?": "Nạp Lan Yên Nhiên",
	"Tiêu Viêm trong Đấu Phá Thương Khung sử dụng loại vũ khí nào sau đây ?": "Thước",
	"Tiêu Viêm trong Đấu Phá Thương Khung thuộc gia tộc nào?": "Tiêu Gia",
	"Tỉnh Cửu là nhân vật chính trong bộ phim hoạt hình trung quốc nào sau đây ?": "Đại Đạo Triều Thiên",
	"Tình đầu của Diệp Phàm trong Già Thiên là ai ?": "Lý Tiểu Mạn",
	"Trần Bình An là nam chính trong bộ phim hoạt hình trung quốc nào ?": "Kiếm Lai",
	"Triệu Ngọc Chân là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Thiếu Niên Bạch Mã Túy Xuân Phong",
	"Trong bộ Đấu Phá Thương Khung, Tiêu Viêm tìm đến ai để cứu Dược Lão ?": "Phong Tôn Giả",
	"Trong bộ Tiên Nghịch, nhân vật chính Vương Lâm khi ở quê nhà còn có tên khác là gì ?": "Thiết Trụ",
	"Trong Đấu La Đại Lục, Đường Hạo là gì của Đường Tam?": "Cha",
	"Trong Già Thiên, thể chất Diệp Phàm là thể chất gì ?": "Hoang Cổ Thánh Thể",
	"Trong Phàm Nhân Tu Tiên ai bị luyện thành khôi lỗi Khúc Hồn ?": "Trương Thiết",
	"Trong phim Tiên Nghịch, Vương Lâm vô tình có được pháp bảo nghịch thiên nào ?": "Thiên Nghịch Châu",
	"Trong Tiên Nghịch, Vương Lâm nhận được truyền thừa gì ở Cổ Thần Chi Địa ?": "Ký Ức",
	"Trong Tru Tiên, Điền Bất Dịch là thủ tọa của Phong nào?": "Đại Trúc Phong",
	"Trong Vĩnh Sinh - Phương Hàn hẹn ước 10 năm cùng với ai ?": "Hoa Thiên Đô",
	"Trước khi đến Linh Khê Tông, Bạch Tiểu Thuần trong Nhất Niệm Vĩnh Hằng ở đâu ?": "Mạo Nhi Sơn Thôn",
	"Trương Tiểu Phàm trong phim Tru Tiên còn có tên gọi là ?": "Quỷ Lệ",
	"Trương Tiểu Phàm trong Tru Tiên từng được nhận vào môn phái nào?": "Thanh Vân Môn",
	"Tử Nghiên trong Đấu Phá Thương Khung thuộc chủng tộc nào ?": "Thái Hư Cổ Long",
	"Vân Triệt là tên nhân vật chính trong bộ phim hoạt hình trung quốc nào sau đây ?": "Nghịch Thiên Tà Thần",
	"Vũ Canh là nhân vật trong bộ hoạt hình trung quốc nào sau đây ?": "Vũ Canh Kỷ",
	"Vũ hồn của Chu Trúc Thanh là gì?": "U Minh Linh Miêu",
	"Vũ hồn của Đới Mộc Bạch là gì?": "Bạch Hổ",
	"Vũ hồn của Mã Hồng Tuấn là gì?": "Hỏa Phượng Hoàng",
	"Vũ hồn của Tiểu Vũ là gì?": "Nhu Cốt Thỏ",
	"Vũ hồn thứ hai của Đường Tam là gì?": "Hạo Thiên Chùy",
	"Vũ khí của Đàm Vân trong Nghịch Thiên Chí Tôn là gì ?": "Hồng Mông Thần Kiếm",
	"Vũ khí mà Tiêu Viêm trong Đấu Phá Thương Khung luôn mang bên mình có tên gọi là gì ?": "Huyền Trọng Xích",
	"Vương Lâm trong phim Tiên Nghịch dựa vào gì để vô địch cùng cảnh giới ?": "Cực Cảnh",
	"xxxx": "xx",
	"Y Lai Khắc Tư là một nhân vật trong bộ phim hoạt hình trung quốc nào sau đây ?": "Cả 1 và 2",
	"Ai là chủ nhân của Thôn Thôn trong Nguyên Tôn?" : "Yêu Yêu",	
	"Ai là sư phụ của Diệp Phàm trong Già Thiên?":"Lý Nhược Ngu",	
	"Bạch Nguyệt Khôi còn có tên gọi khác là gì?" : "Bà chủ Bạch",	
	"Bộ phim Thiên Bảo Phục Yêu Lục lấy bối cảnh thời kỳ nào??" : "Đường",	
	"Cha của La Phong tên gì?" : "La Hồng Quốc",	
	"Chu Tước Thánh Sứ trong Tru Tiên Là Ai?" : "U Cơ",	
	"Con gái của quỷ vương trong Tru Tiên tên là gì?" : "Bích Dao",
	"Cố Hà là luyện dược sư mấy phẩm?" : "Thất Phẩm",	
	"Cố Hà trong Đấu Phá Thương Khung lúc xuất hiện ở Vân Lam Tông là luyện dược sư mấy phẩm?" : "Lục Phẩm",	
	"Cô Kiếm Tiên trong phim Thiếu Niên Ca Hành là ai?" : "Lạc Thanh Dương",	
	"Dương Khai trong Võ Luyện Đỉnh Phong song tu với ai đầu tiên?" : "Tô Nhan",
	"Gia gia Thạch Hạo trong phim Thế Giới Hoàn Mỹ tên gì?" : "Thạch Trung Thiên",	
	"ID game Diệp Tu sử dụng trong phim Toàn Chức Cao Thủ?" : "cả 1 và 2",	
	"Lâm Thất Dạ trong phim Trảm Thần gặp phải biến cố gì?" : "Bị mù",	
	"Lý Hàn Y trong phim Thiếu Niên Ca Hành sử dụng vũ khí gì?" : "cả 1 và 2",	
	"Mục Thần Ký được chuyển thể từ tiểu thuyết của tác giả nào?" : "Trạch Trư",	
	"Mục Thần Ký được chuyển thể từ tiểu thuyết nào?" : "Thạch Thư",	
	"Nam chính của phim Đô Thị Cổ Y Tiên là?" : "Diệp Bất Phàm",	
	"Nam chính Đại Đạo Triều Thiên, Triệu Lạc Nguyệt đến từ phong nào?" : "Thần Mạt Phong",	
	"Nam chính trong phim Sơn Hà Kiếm Tâm là ai?" : "Yến Vô Sư",	
	"Nam chính trong phim Ta Là Đại Thần Tiên là?" : "Thời Giang",	
	"Nhân vật chính trong phim Duy Ngã Độc Thần?" : "Ninh Thần",	
	"Nhân vật chính trong phim Sư Huynh a Sư Huynh là ai?" : "Lý Trường Thọ",	
	"Nhân vật chính trong phim Ta có thể giác ngộ vô hạn?" : "Tiêu Vân",	
	"Nhân vật chính trong phim Tân Thời Minh Nguyệt?" : "Kính Thiên Minh",	
	"Nhân vật chính trong phim Toàn Chức Cao Thủ là ai?" : "Diệp Tu",	
	"Nhân vật chính trong phim Trấn Hồn Nhai là?" : "Hạ Linh",	
	"Nhân vật chính trong phim Vạn Giới Tiên Tung là ai?" : "Diệp Tinh Vân",		
	"Nhân vật chính trong Ta Có Thể Giác Ngộ Vô Hạn là ai?" : "Tiêu Vân",	
	"Nhân vật chính trong Tần Thời Minh Nguyệt?" : "Kinh Thiên Minh",	
	"Sở Phong trong Tu La Võ Thần có Huyết Mạch gì?" : "Thiên Lôi",	
	"Tần Mục trong Mục Thần Ký lớn lên ở đâu?" : "Tàn Lão Thôn",	
	"Thế giới trong Mục Thần Ký chia thành mấy đại vực chính?" : "9",	
	"Thê tử của Điền Bất Dịch trong Tru Tiên là ai?" : "Tô Như",	
	"Trong các bộ phim sau, bộ nào nhân vật chính có hệ thống?" : "Ta có thể giác Ngộ Vô hạn",	
	"Trong Kiếm Lai, khi Man Châu Động Thiên đứng trước nguy cơ bị hủy diệt, là ai đã đứng ra bảo vệ người dân trong trấn?" : "Tề Tĩnh Xuân",	
	"Trong Na Tra: Ma Đồng Giáng Thế Na Tra được sinh ra từ gì?" : "Ma Hoàn",	
	"Trong phim Đại Đạo Triều Thiên, Tỉnh Cửu đã cùng thư đồng đến đâu để tu luyện?" : "Thanh Sơn Tông",	
	"Trong phim Đại Đạo Triều Thiên, Tỉnh Cửu đã cùng thư đồng đến đâu tu luyện?" : "Thanh Sơn Tông",	
	"Trong phim Đại Đạo Triều Thiên, Tỉnh Cửu đã thu nhận ai làm thư đồng?" : "Lưu Thập Tuế",	
	"Trong phim Đại Đạo Triều Thiên, Triệu Lạp Nguyệt đến từ phong nào?" : "Thần Mạt Phong",	
	"Trong Phim Na Tra: Ma Đồng Náo Hải, Cha của Ngao Bính tên là?" : "Ngao Quảng",	
	"Tư Mã Ý trong phim Hỏa Phụng Liêu Nguyên có tên tự là gì?" : "Trọng Đạt",	
	"Vô Tâm trong phim Thiếu Niên Ca Hành còn có tên gọi khác là gì?" : "Diệp An Thế",	
	"Vương Lâm trong Tiên Nghịch ở đâu có Tiên Ngọc đột phá Anh Biến?" : "Đi cướp",	
	"Ai sau đây làm lễ cưới với Lý Mộ Uyển trong Tiên Nghịch thì bị anh Lâm giết?" : "Tôn Chấn Vĩ",
	"Ôn Thiên Nhân trong Phàm Nhân Tu Tiên tu luyện công pháp gì?" : "Lục Cực Chân Ma Công",
	"Trong Đấu Phá Thương Khung, Tiêu Viêm hơn Cổ Hà ở điểm gì ?" : "Dị Hỏa",
	"Tam Thánh Niết là biệt danh của ai trong Họa Giang Hồ Chi Bất Lương Nhân?" : "Lý Tinh Vân",
	"Liễu Thất Nguyệt trong Thương Nguyên Đồ sử dụng vũ khí gì ?" : "Cung",
	"Trong phim Vạn Cổ Tối Cường Tông, Quân Thường Tiếu chiêu mộ ai lam đệ tử đầu tiên?" : "Lục Thiên Thiên",
	"Phong Hi trong Phàm Nhân Tu Tiên là yêu thú nào?" : "Liệt phong thú",
	"Sư tỷ của Nguyên Dao trong Phàm Nhân Tu Tiên tên là gì?" : "Nghiên Lệ",
	"Trong Đấu Phá Thương Khung, khi Vân Lam Tông giải tán thì Vân Vận đã gia nhập tông phái nào ?" : "Hoa Tông",
	"Phong Hi trong Phàm Nhân Tu Tiên tại sao được gọi là Đại Thiện Nhân ?" : "Cả 1 và 2",	
	
	"Loại đan dược giúp Tiêu Viêm khôi phục thiên phú tên là gì?": "D. Phá Tông Đan",
	"Ai là người đã chặt mất một bên chân của Lão Què trong《Mục Thần Ký》?": "Duyên Khang Quốc sư",
	"Lão Què trong 《Mục Thần Ký) vì sao mất một bên chân": "Vì ăn trộm Đế Điệp",
	"Thanh Liên địa tâm hỏa xếp thứ mấy trong Dị Hỏa bảng 《Đấu Phá Thương Khung》?": "19",
	"Ai là người kế thừa thần vị Thiên Sứ trong 《Đấu La Đại Lục》?": "B. Thiên Nhận Tuyết",
	"Thần khí mà Vân Thanh Nham mang trở về từ tiên giới": "Trảm Thiên Thần Kiếm",
	"Nhân vật Medusa trong 《Đấu Phá Thương Khung》 vốn là thủ lĩnh của tộc nào?": "Xà Nhân Tộc",
	"Thành phố nơi câu chuyện ban đầu trong 《Quỷ Bí Chi Chủ》 diễn ra là?": "B. Tingen",
	"ID game Diệp Tu sử dụng trong phim Toàn Chức Cao Thủ?": "cả 1 và 2",
	"Trong 《Mục Thần Ký》 trước Tần Mục, ai là giáo chủ của Thiên Ma giáo?": "Lệ Thiên Hành",
	"Nhân vật chính trong phim 《Nam Đình Cốc Vi》 là ai?": "Cao Ảnh",
	"Cao Ảnh trong 《Nam Đình Cốc Vi》 học tại đại học nào?": "Học viện Mỹ thuật Giang Châu",
	"Ai là người dạy Tần Mục trong 《Mục Thần Ký》 đao pháp?": "B. Đồ tể",
	"Kỹ năng kết hợp nhiều dị hỏa cùng lúc của Tiêu Viêm trong 《Đấu Phá Thương Khung》 là gì?": "Phật Nộ Hỏa Liên",
	"Học viện đầu tiên mà Đường Tam theo học ở 《Đấu La Đại Lục》 là?": "C. Học viện Sử Lai Khắc",
	"Khôi lỗi Tiêu Viêm 《 Đấu Phá Thương Khung》 dùng thân thể của Địa Ma Lão Quỷ tạo thành": "Thiên Yêu Khôi",
	"Thân phận thật của lão đồ tể trong 《Mục Thần Ký》": "Thiên Đao",
	"\"Đấu Khí Hóa Dực\" là đặc trưng của cấp bậc nào trong 《Đấu Phá Thương Khung》?": "B. Đấu Vương",
	"Võ hồn của Ninh Vinh Vinh trong 《Đấu La Đại Lục》 là?": "B. Thất Bảo Lưu Ly Tháp",
	"Cao Ảnh trong 《Nam Đình Cốc Vi》 vô tình đánh thức ai?": "Dận Đình",
	"Dược sư trong 《Mục Thần Ký》 còn có danh xưng là gì?": "Ngọc Diện Độc Vương",
	"Thạch Mục là nhân vật chính trong phim hoạt hình nào?": "Huyền Giới Chi Môn",
	"Vị biểu ca bị phế linh hải của Vân Thanh Nam trong 《Tiên Đế Trở Về》": "Vân Hiên",
	"Phong Hi trong Phàm Nhân Tu Tiên là yêu thú cấp mấy?": "9",
	"Thiên hỏa đầu tiên Vân Thanh Nham trong 《Tiên Đế Trở Về》 đã thu phục khi trở về": "Thanh Liên địa tâm hỏa",
	"Biệt danh của Đái Mộc Bạch trong 《Đấu La Đại Lục》 là?": "B. Tà Mâu Bạch Hổ",
	"Ai là người bảo vệ Hải Thần Đảo trong 《Đấu La Đại Lục》?": "C. Ba Tái Tây",
	"Klein trong 《Quỷ Bí Chi Chủ》 vô tình bước vào con đường phi phàm thông qua?": "B. Nghi thức cầu nguyện",
	"Ôn Thiên Nhân trong Phàm Nhân Tu Tiên tu luyện công pháp gì?": "Lục Cực Chân Ma Công",
	"Vân Thanh Nham là nhân vật chính trong phim nào?": "Tiên Đế Trở Về",
	"Linh Dục Tú trong 《Mục Thần Ký》 gặp mặt Tần Mục lần đầu tiên với thân phận nào?": "Thất công tử",
	"Linh Dục Tú trong 《Mục Thần Ký》 gặp mặt Tần Mục lần đầu tiên tại đâu": "Đại Khư",
	"Nhân vật \"Tiểu Y Tiên\" trong 《Đấu Phá Thương Khung》 chuyên về lĩnh vực gì?": "D. Độc thuật",
	"Các cảnh giới sau đây, đâu là cảnh giới đầu tiên trong các bộ phim hoạt hình Trung Quốc?": "C. Linh Thai",
	"Võ hồn của Cổ Dung trong 《Đấu La Đại Lục》 là gì?": "B. Cốt Long",
	"Tần Mục sinh ra ở đâu?": "Vô Ưu Hương",
	"Thân phận thật của Tư bà bà - Tư Ấu U trong 《Mục Thần Ký》": "Thiên Ma giáo thánh nữ",
	"Tiêu Viêm trong 《Đấu Phá Thương Khung》 từng nhận danh hiệu gì tại \"Luyện Đan Sư Đại Hội\"?": "Quán quân",
	"Danh hiệu của Vân thanh nam trong Tiên Đế Trở Về khi còn ở tiên giới": "Vân đế",
	"Môn phái đầu tiên Vương Lâm gia nhập là?": "Hằng Nhạc Phái",
	"Nhân vật \"Nạp Lan Yên Nhiên\" quan hệ với Tiêu Viêm là gì?": "Vợ chưa cưới",
	"Tư ẤU U trong 《Mục Thần Ký》 có quan hệ gì với Lệ Thiên Hành": "Vợ Chồng",
	"Hồn hoàn thứ nhất của Đường Tam trong 《Đấu La Đại Lục》 được săn bắn từ con hồn thú nào?": "B. Nhân Diện Ma Chu",
	"Áo Tư Tạp trong 《Đấu La Đại Lục》 thuộc hệ hồn sư nào?": "C. Phụ trợ hệ",
	"Nhân vật chính của Quỷ Bí Chi Chủ là ai?": "C. Klein Moretti",
	"Bảo vật Tư bà bà trong 《Mục Thần Ký》 để lại cho Tần Mục khi lên ngôi giáo chủ": "Đại Dục Thiên Ma Kinh",
	"Quốc gia phàm nhân nơi Vương Lâm trong 《Tiên Nghịch》 sinh ra là?": "B. Chu Quốc",
	"Danh hiệu của Đường Hạo trong 《Đấu La Đại Lục》 là gì?": "B. Hạo Thiên Đấu La",
	"Đứng thứ 2 trong Dị hỏa bảng trong 《Đấu Phá Thương Khung》 là ?": "Hư Vô Thôn Viêm",
	"Đội hình Sử Lai Khắc Thất Quái trong 《Đấu La Đại Lục》 có tổng cộng bao nhiêu thành viên?": "7",
	"Vân Vọng Thư là nhân vật chính trong bộ phim hoạt hình nào": "Vân Thâm Bất Tri Mộng",
	"Hồn sư trong 《Đấu La Đại Lục》 đạt tới cấp bậc nào thì được gọi là Phong Hào Đấu La?": "C. Cấp 90",
	"Dị hỏa từng thuộc về Dược Trần được truyền cho Tiêu Viêm trong 《Đấu Phá Thương Khung》 là gì?": "Cốt Linh Lãnh Hỏa",
	"Danh xưng của Trần Tâm trong 《Đấu La Đại Lục) là gì?": "B. Kiếm Đấu La",
	"Vân thanh Nham trong 《Tiên Đế Trở Về》 đã thu phục hung thú nào?": "Hỗn Độn",
	"Môn phái đầu tiên Vương Lâm trong 《Tiên Nghịch》 gia nhập là?": "B. Hằng Nhạc Phái",
	"Tiêu Viêm gia nhập tông môn nào đầu tiên?": "Vân Lam Tông"
}
